
<?php include 'header.php'; ?>

<section class="banner-sec">
    <div class="inner-banner"
         style=" background:url(img/banner-bg.jpg) no-repeat top center fixed; background-size:cover;">
        <div class="overlay-mask"></div>
    </div>
</section>

<section class="content-area-sec">
    <div class="content-area-with-bg no-team">
        <div class="about-area-sec">
            <div class="container">
                <div class="about-us-area">
                    <div class="col-md-12">
                        <div class="main-title about"><h3>
                                Создать сайт в Компании «Creanima»</h3></div>
                    </div>
                    <div class="col-md-6">
                        <div class="image-holder"><img src="img/about-item.png" alt=""></div>
                    </div>
                    <div class="col-md-6">
                        <div class="about-text-sec"><h5>СОЗДАНИЕ САЙТОВ – НАШЕ ПРИЗВАНИЕ!</h5>
                            <p>Сайт – это визитная карточка вашего бизнеса. И не важно идет речь о корпоративном сайте, сайте-визитке или интернет-магазине. Ваш сайт – это ваше лицо. А значит встречать и оценивать вас клиенты и конкуренты прежде всего будут по нему. Именно поэтому стоит доверить создание сайта профессионалам.
                                Компания «Айтекс-Веб» занимается разработкой сайтов с 1998 года. С 2010 года в топ 10 рейтинга Веб-студий по России СНГ. Успешная практика в данной сфере позволила нам выйти за пределы рынка Екатеринбурга и предлагать свои услуги компаниям по всей России и СНГ. Сегодня создание и ведение своих сайтов нам доверяют крупные промышленные предприятия, известные интернет-магазины, начинающие предприниматели и организации всероссийского масштаба..</p>
                            <p>Разработка сайта – это первоначальный этап любого бизнеса. И здесь главное правильно выбрать компанию, которая будет заниматься дизайном или созданием сайта под ключ. В нашей стране огромное количество компаний, которые работают на рынке IT-услуг. Поэтому прежде, чем заказать изготовление сайта, убедитесь, что ваш выбор пал на профессионалов.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php include 'footer.php'; ?>